[{"result":"*Cerita Senja*\n\nSaat senja bercerita\nAku mendengarnya\nMeskipun riuh hujan basahi bumi\nIbu pertiwi pun gembira saat katak bernyanyi\nTertawa riang saat dunia mulai senang\nMeskipun gelap kini hadir\nKutau itu takdir\nMeski nyiur melambai\nAngin yang menjamahnya."},{"result":"*Cinta tentang Rindu*\n\nBebatuan menahan teriakku\nTerpantul pikuli jengah kekacauan\nAku tetap menantimu\nSesampai laku berkumandang habiskan rantau-rantau kesuraman\nAku masih menetapi segala ratap yang curam\nDengan sunyi yang menghimpit\nUntukmu, rindu\nTiada pernah kubergegas meninggalkanmu\nWalau selangkah\nTidak, rindu\nJenuh kian tertarik padamu\nDan selalu ingkar kepada bibir cintaku\nAku masih menanti kepulanganmu\nKaulah kekasih tergelap dari jiwaku"},{"result":"*Cahaya Harapan*\n\nSang fajar begini silau\nMenyerap lembab sisa tadi malam\nBasahan tanah mulai mengering\nDi sekian banyaknya guguran daun\nTerselip satu diantaranya\nSatu yang memberiku duka panjang\nJika tak ada mendung hujan pun takturun\nBara api yang akan menyala\nTakkan mudah padam tanpa air surga\nMeski kabut gunung mengurung\nLebih baik dari pada sisa arang\nYang tak bisa berguna lagi\nMasih ada setetes cahaya harapan\nUntuk bersemi benih buah manis\nYang entah kapan bisa dituai\nSeiring waktu yang berjalan"},{"result":"*Kehampaan*\n\nHati ingin menampik kesalahan\nNamun kebenaran hanya milik pembelaan\nSedang resah telah mengalungi beku\nSudah mengendap luapan tangis\nMenuangkan kepedihan yang selalu mendawai\nMeronce hari berganti dengan kehampaan"},{"result":"*Maghrib di Ujung Kota*\n\nDua lelaki mengejar detik\nMenguning di ufuk timur\nAroma basah sepanjang jalan\nSelepas hujan mengeram debu\nMenggenang dalam kubangan\nSesekali melambatkan langkah\nLangit menghitam kian khawatir\nAkankah sampai di awal rakaat ?"},{"result":"*Puisi Pendek: Dingin*\n\nSunyi, hanya suara rintik hujan\nKulihat malam semkin kelam\nHmm cuacamu semkin aduhai\nBuatku nyaman dalam pembaringan\nMenatap lampu kamarku\nMelihat sekelilingku, aku sendiri\nUdara semakin dingin kurasa\nKutarik selimut\nKuambil bantal\nSetia temani tidurku\nDingin, semakin dingin\nLelapkanlah aku dalam tidurku"},{"result":"*Patah Hati Pendek: Karangan Bungaku*\n\nBunga yang ku ikat\nDan yang kukarang sedemikian Indah\nBukan untuk siapa\nMelainkan untuk hatiku\nYang sudah dalam terkubur\nGelap Setelah kepergianmu"},{"result":"*Galau Pendek: Racau*\n\nDi ombak laut\nHempasan badai\nMenina bobokkan cemara\nPucuk daun menari gembira\nBerirama burung Tempua\nMelayang\nBerenang menuju bintang\nBermain\nBerirama pelangi malam\nBulan\nBersembunyi dibalik hitam\nDibalik hitam kelam\nBerjuta tangan mencengkam\nBerbisik merdu merayu\nPadaku\nYang sedang meracau"},{"result":"*Puing Kenangan*\n\nDalam risau kami bertanya:\nManakah surau-surau itu ?\nTempat kami mencari ilmu\nManakah tanah lapang itu ?\nTempat gembala dan bola-bola\nKawanan bocah bermain lincah\nAh, hanya bayangan saja\nNyatanya bangunan sekolah tampak rata\ntak tersisa, tak teraba"},{"result":"*Sontak*\n\nSetiap hendak menulis sajak sketsa wajahmu itu selalu saja merebak udara menjadi sesak penaku henti mendadak serangkaian kosakata di benakku pun luluh-lantak setiap itu pula aku tak tahu harus apa selain menunda dan menyaksikan tiap imaji yang tersisa malihrupa jadi jelaga."},{"result":"*Menyerah*\n\nMaaf, aku harus menyerah telah lama kucoba untuk bertahan namun aku semakin terluka maaf, aku harus menyerah kuat inginku untuk bertahan namun hati tak bisa lagi menerima maaf, aku harus menyerah luka ini sudah terlalu dalam hingga membuat hatiku pecah bergelimang darah maaf, aku harus menyerah menghentikan langkah menutup semua lembar kisah mimpi indah sepasang anak manusia yang bercerita tentang cinta maaf, aku menyerah…. Doaku Untukmu Selalu tersebut namamu, Diantara 7 titik kerendahan diri, Diatas lembar permadani, Berangkat semoga sampai langit untuk kembali turun kebumi sebagai karunia."},{"result":"*Sepi*\n\nTersebab, Tak mungkin bisa bersama, Maka aku selalu menuliskan syair hati, Dimana kehidupan dunia bisa diatur sesuai mauku, Lantas kau dan aku menjadi kita… Hanya bisa memanggil ingatan untuk mengusir kesunyian, Tapi ia datang tak pernah sendirian, Selalu beserta kerinduan. Terbayang suatu hari tangan kita terkait, Terlelap bersama dibawah saku langit. Sepi ini slalu menghantarkanku padamu"},{"result":"*ini Tentangmu*\n\nKatamu kau tak pandai berkata-kata, namun kata-katamu mampu membuatku terbata-bata… Bagimu kau tak terlalu suka mengungkap rasa, namun yang kau isyaratkan membuatku tak mungkin lupa… Menurutmu apa yang kau perbuat bukanlah apa-apa, namun tanpa kau sadari, bagiku kau begitu istimewa… Demikian tentangmu, dan sungguh! aku bukan sedang memujimu…"},{"result":"*Jejak Dalam Udara*\n\nDan lihatlah, Sekumpulan burung-burung melintas dikotaku Dilangit senja yang perlahan pekat ditelan malam Beriringan mereka terbang pergi dan berlalu Sedang aku, Menyesap rindu dijejak-jejak yang semakin hilang Kuingin kau mencintai aku seperti udara, Meski kasat tapi kau hirup selamanya…"},{"result":"*Rasa*\n\nLantas, biarlah sementara begini Tepatnya kan kubiarkan seperti ini Mungkin hati ini perlu waktu tuk menghapusnya Karena sesungguhnya aku telah terbiasa oleh keberadaanmu Dan sesungguhnya ada rindu yang mulai tertata Karenamupun, kini aku benar-benar tak sanggup mengelabui rasa"},{"result":"*Isyarat Yang Entah*\n\nPada undakan anak tangga kelima Seorang perindu duduk menatap awan senja Ia tabah menunggu isyarat yang entah Tapi kau salah puan… Jika menganggapku setabah itu Justru karena tak sanggup menahan rindu Aku senantiasa mencurahkannya pada aksaraku Dan sementara di keningnya Waktu terus melukis kerut perlahan…"},{"result":"*Aku dan Hujan*\n\nJalan itu menghitam,basah oleh hujan.Namun aku, muram, Kering oleh kerinduan.Gerimis ini menghapus jejak apapun,Namun kasihmu tak hilang dalam hitungan tahun.Lebih dari hancur Seperti pisau tajam yang menusuk hatitak pernah bisa dilepas lagimenusuk sampai nurani tempat aku bingkai indah namamu Aku hanyalah serpihan puing yang rapuh ingin aku ceritakan kehancuran ini tapi, kau seolah tak peduli, tak mampu kusatukan lagi kepingan hati"},{"result":"*Sudut Pandang*\n\nKita lahir dari rahim yang sama Membuka mata di saat berbeda Aku menolongnya kau mencacinya Tapi kau yang jeli dan aku tertipu belaka Ini hanya masalah sudut pandang Menganggap kaya berlebihan atau miskin keterlaluan Mata rahim melihat itu semua seimbang Kita semua lahir dari rahim yang sama, rahim keadilan."},{"result":"*Sebutir Debu*\n\nAku hanya sebutir debu yang memburamkan kilau tak pantas berada diatas suci tak bisa menghindar saat angin hembuskan aku untukmu, lalu terbang Aq hanya kecewa bagai hampa mengharap udara, atau debu ditengah gersang mengharap hujan hentikan angin membawaku terbang."},{"result":"*Kesabaran*\n\nGubung bambu istana baginya, Perut yang selalu bernyanyi dalam hidupnya, Walau pahit telan untuk manis, Bersyukur kunci agar tak menangis, Melangkah kaki ini hingga membentuk garis pecahan, Duri-duri selalu menghadang raga, Wajah menahan kesakitan, Menyebut namaNya dalam jiwa."}]
