[{"result":"Keyakinan merupakan suatu pengetahuan di dalam hati, jauh tak terjangkau oleh bukti."},{"result":"Rasa bahagia dan tak bahagia bukan berasal dari apa yang kamu miliki, bukan pula berasal dari siapa diri kamu, atau apa yang kamu kerjakan. Bahagia dan tak bahagia berasal dari pikiran kamu."},{"result":"Sakit dalam perjuangan itu hanya sementara. Bisa jadi kamu rasakan dalam semenit, sejam, sehari, atau setahun. Namun jika menyerah, rasa sakit itu akan terasa selamanya."},{"result":"Hanya seseorang yang takut yang bisa bertindak berani. Tanpa rasa takut itu tidak ada apapun yang bisa disebut berani."},{"result":"Jadilah diri kamu sendiri. Siapa lagi yang bisa melakukannya lebih baik ketimbang diri kamu sendiri?"},{"result":"Kesempatan kamu untuk sukses di setiap kondisi selalu dapat diukur oleh seberapa besar kepercayaan kamu pada diri sendiri."},{"result":"Kebanggaan kita yang terbesar adalah bukan tidak pernah gagal, tetapi bangkit kembali setiap kali kita jatuh."},{"result":"Suatu pekerjaan yang paling tak kunjung bisa diselesaikan adalah pekerjaan yang tak kunjung pernah dimulai."},{"result":"Pikiran kamu bagaikan api yang perlu dinyalakan, bukan bejana yang menanti untuk diisi."},{"result":"Kejujuran adalah batu penjuru dari segala kesuksesan. Pengakuan adalah motivasi terkuat. Bahkan kritik dapat membangun rasa percaya diri saat disisipkan di antara pujian."},{"result":"Segala sesuatu memiliki kesudahan, yang sudah berakhir biarlah berlalu dan yakinlah semua akan baik-baik saja."},{"result":"Setiap detik sangatlah berharga karena waktu mengetahui banyak hal, termasuk rahasia hati."},{"result":"Jika kamu tak menemukan buku yang kamu cari di rak, maka tulislah sendiri."},{"result":"Jika hatimu banyak merasakan sakit, maka belajarlah dari rasa sakit itu untuk tidak memberikan rasa sakit pada orang lain."},{"result":"Hidup tak selamanya tentang pacar."},{"result":"Rumah bukan hanya sebuah tempat, tetapi itu adalah perasaan."},{"result":"Pilih mana: Orang yang memimpikan kesuksesan atau orang yang membuatnya menjadi kenyataan?"},{"result":"Kamu mungkin tidak bisa menyiram bunga yang sudah layu dan berharap ia akan mekar kembali, tapi kamu bisa menanam bunga yang baru dengan harapan yang lebih baik dari sebelumnya."},{"result":"Bukan bahagia yang menjadikan kita bersyukur, tetapi dengan bersyukurlah yang akan menjadikan hidup kita bahagia."},{"result":"Aku memang diam. Tapi aku tidak buta."},{"result":"Jatuh hati tidak pernah bisa memilih. Tuhan memilihkan. Kita hanyalah korban. Kecewa adalah konsekuensi, bahagia adalah bonus"},{"result":"Aku tidak tahu dimana ujung perjalanan ini, aku tidak bisa menjanjikan apapun. Tapi, selama aku mampu, mimpi-mimpi kita adalah prioritas"},{"result":"Jika saatnya tiba, sedih akan menjadi tawa, perih akan menjadi cerita, kenangan akan menjadi guru, rindu akan menjadi temu, kau dan aku akan menjadi kita"},{"result":"Jangan Lupa SUBSCRIBE Channel srart24"},{"result":"Kenyataannya, anda tidak tahu apa yang akan terjadi besok. Hidup adalah pengendaraan yang gila dan tidak ada yang menjaminnya"},{"result":"Setiap detik sangatlah berharga karena waktu mengetahui banyak hal, termasuk rahasia hati"},{"result":"Hal terindah dari persahabatan adalah memahami dan dipahami, tanpa pernah memaksa dan ingin menang sendiri."},{"result":"Yang keren itu bukan anak muda yang banyak gaya, tapi anak muda yang banyak karya"},{"result":"Percayalah, jika dia memang cinta sejati kau, mau semenyakitkan apa pun, mau seberapa sulit liku yang harus dilalui, dia tetap akan bersama kau kelak, suatu saat nanti"},{"result":"Mencintai itu butuh tenaga, jangan kau buang tenagamu untuk berlari dan menyerah"},{"result":"Apabila engkau menginginkan kemuliaan maka carilah sahabat dari orang orang yang takut kepada Allah subhanahu wataa’la"},{"result":"Aku tak ingin membuatmu rindu padaku. Karena rindu itu artinya sedih. Dan aku tak ingin menjadi alasanmu bersedih"},{"result":"Rahasia dari kesuksesan kita adalah bahwa kita tidak pernah menyerah"},{"result":"Jangan Membandingkan Diri Anda dengan Orang Lain. Bandingkan Diri Anda dengan Pribadi yang Kemarin"},{"result":"Bukan bahagia yang menjadikan kita bersyukur, tetapi dengan bersyukurlah yang akan menjadikan hidup kita bahagia"},{"result":"Satu-satunya batasan untuk meraih mimpi kita adalah keragu-raguan kita akan hari ini. Marilah kita maju dengan keyakinan yang aktif dan kuat"},{"result":"Setiap detik sangatlah berharga karena waktu mengetahui banyak hal, termasuk rahasia hati"},{"result":"Ujian kesetiaan selalu datang setiap hari, pastikan kamu setia kepada orang yang tepat"},{"result":"Cinta itu mempunyai kesanggupan yang hebat. Dia bisa membuat binatang menjadi manusia, dan manusia menjadi binatang"},{"result":"Lebih baik ku menemani sahabat di kala sendiri daripada menemani kekasih yang tak mempunyai waktu untukku di kala ku sendiri dalam sepi"}]
