[{"result":"Gak salah kalo aku lebih berharap sama orang yang lebih pasti tanpa khianati janji-janji"},{"result":"Kalau aku memang tidak sayang sama kamu ngapain aku mikirin kamu. Tapi semuanya kamu yang ngganggap aku gak sayang sama kamu"},{"result":"Jangan iri dan sedih jika kamu tidak memiliki kemampuan seperti yang orang miliki. Yakinlah orang lain juga tidak memiliki kemampuan sepertimu"},{"result":"Hanya kamu yang bisa membuat langkahku terhenti, sambil berkata dalam hati mana bisa aku meninggalkanmu"},{"result":"Tetap tersenyum walaluku masih dibuat menunggu dan rindu olehmu, tapi itu demi kamu"},{"result":"Tak semudah itu melupakanmu"},{"result":"Secuek-cueknya kamu ke aku, aku tetap sayang sama kamu karena kamu telah menerima aku apa adanya"},{"result":"Aku sangat bahagia jika kamu bahagia didekatku, bukan didekatnya"},{"result":"Jadilah diri sendiri, jangan mengikuti orang lain, tetapi tidak sanggup untuk menjalaninya"},{"result":"Cobalah terdiam sejenak untuk memikirkan bagaimana caranya agar kita dapat menyelesaikan masalah ini bersama-sama"},{"result":"Bisakah kita tidak bermusuhan setelah berpisah, aku mau kita seperti dulu sebelum kita jadian yang seru-seruan bareng, bercanda dan yang lainnya"},{"result":"Aku ingin kamu bisa langgeng sama aku dan yang aku harapkan kamu bisa jadi jodohku"},{"result":"Cinta tak bisa dijelaskan dengan kata-kata saja, karena cinta hanya mampu dirasakan oleh hati"},{"result":"Masalah terbesar dalam diri seseorang adalah tak sanggup melawan rasa takutnya"},{"result":"Selamat pagi buat orang yang aku sayang dan orang yang membenciku, semoga hari ini hari yang lebih baik daripada hari kemarin buat aku dan kamu"},{"result":"Jangan menyerah dengan keadaanmu sekarang, optimis karena optimislah yang bikin kita kuat"},{"result":"Kepada pria yang selalu ada di doaku aku mencintaimu dengan tulus apa adanya"},{"result":"Tolong jangan pergi saat aku sudah sangat sayang padamu"},{"result":"Coba kamu yang berada diposisiku, lalu kamu ditinggalin gitu aja sama orang yang lo sayang banget"},{"result":"Aku takut kamu kenapa-napa, aku panik jika kamu sakit, itu karena aku cinta dan sayang padamu"},{"result":"Sakit itu ketika cinta yang aku beri tidak kamu hargai"},{"result":"Kamu tiba-tiba berubah tanpa sebab tapi jika memang ada sebabnya kamu berubah tolong katakan biar saya perbaiki kesalahan itu"},{"result":"Karenamu aku jadi tau cinta yang sesungguhnya"},{"result":"Senyum manismu sangatlah indah, jadi janganlah sampai kamu bersedih"},{"result":"Berawal dari kenalan, bercanda bareng, ejek-ejekan kemudian berubah menjadi suka, nyaman dan akhirnya saling sayang dan mencintai"},{"result":"Tersenyumlah pada orang yang telah menyakitimu agar sia tau arti kesabaran yang luar biasa"},{"result":"Aku akan ingat kenangan pahit itu dan aku akan jadikan pelajaran untuk masa depan yang manis"},{"result":"Kalau memang tak sanggup menepati janjimu itu setidaknya kamu ingat dan usahakan jagan membiarkan janjimu itu sampai kau lupa"},{"result":"Hanya bisa diam dan berfikir Kenapa orang yang setia dan baik ditinggalin yang nakal dikejar-kejar giliran ditinggalin bilangnya laki-laki itu semuanya sama"},{"result":"Walaupun hanya sesaat saja kau membahagiakanku tapi rasa bahagia yang dia tidak cepat dilupakan"},{"result":"Aku tak menyangka kamu pergi dan melupakan ku begitu cepat"},{"result":"Baikmu kepada semua orang sampai aku bingung dan merasa teristimewakan."},{"result":"Aku ingin menjadi satu satunya bintang yang kamu tatap.\nTapi aku sadar tidak ada bintang yang muncul sendirian.\nJadi sepertinya aku bukan yang satu satunya."},{"result":"Memilikimu adalah angan yang terlalu egois.\nTapi melupakanmu adalah ketidakmungkinan yang terlalu aku paksakan."},{"result":"Tidurlah . . .\nSepertinya kamu sudah lelah dikagumi banyak orang.\nSalah satunya adalah aku."},{"result":"Tolong jangan banyak berharap.\nAku tau aku butuh.\nTapi mungkin orang lain lebih layak untuk rasa ini.\n\nKita diciptakan untuk saling mengenal.\nTidak untuk memiliki."},{"result":"Kadang yang berjuang sampai tersungkur, tidak mendapatkan hasil.\nKadang yang berjuang sambil tertawa justru membuahkan semesta."},{"result":"Selamat pagi, malam.\nKabarku baik.\nDan sejauh ini tetap berusaha untuk baik baik saja."},{"result":"I'll stay, I’ll stay here all day.\nLooking at the sky with you.\nI’m your daydreaming boy, lilac blue.\n\nWere listening to lofi.\nSay goodbye to the stars.\nI'll get you the moon"},{"result":"Aku ingin tangan untuk merangkul pundakku yang sayapnya sudah patah.\nMaaf, mulai hari ini terbangku tidak setinggi dulu.\nAku ingin tertidur nyenyak.\nAku ingin berbaring tanpa pikiran."},{"result":"Jika mendapatkanmu adalah angan, maka izinkan aku bercita cita selamanya.\nJika memilikimu adalah mimpi, maka izinkan aku tidur selamanya"},{"result":"Maaf bintangku mulai redup.\nMungkin sebentar lagi ia padam.\nBintangku sudah kehilangan sumber cahaya nya.\nSaat ini ia sedang menikmati hari hari terakhir sinar redupnya sebelum padam seutuhnya."},{"result":"Begini, aku ingin mengatakan sesuatu, sesuatu yang mungkin akan membuatmu paham tentang aku, semoga.\n\nAku bukan orang yang akan mendikte Tuhan dengan mengeja namamu di setiap doaku.\nBukan, aku bukan orang seperti itu.\n\nAku bukan orang yang terpikat olehmu lantas menginginkanmu lebih dari apapun.\nBukan, lagi-lagi aku bukan orang seperti itu."},{"result":"Aku memikirkanmu, biarkan pikiranku saja yang seperti itu.\nAku terpikat olehmu, biarkan aku saja. Tanpa kuseret pakai doa, tanpa perlu kuamini sampai terijabah."},{"result":"Tentang kenapa aku masih bertahan.\nPadahal sebenarnya aku bisa dengan mudah meninggalkanmu.\nJawabannya sederhana, aku mencintaimu.\n\nTentang kenapa aku masih bisa percaya bahwa.\nSuatu saat nanti kau akan berubah.\nJawabannya juga masih sederhana, aku mencintaimu.\n\nYang rumit itu dirimu.\nYang tidak pernah mengerti akan hal itu"},{"result":"Aku terlalu naif akan cintaku sampai aku tak sadar bahwa kau tak nyaman bersama cintaku."},{"result":"Saya akan tetap hidup dalam kemalangan.\nDimana tidak layak untuk memiliki.\nApalagi untuk memilih."},{"result":"Diri yang bodoh ini sudah habis jadi cacian semesta.\nMerenggut semua angan.\nBahkan anginpun bingung harus apa lagi yang di terbangkan.\nManusia ini sudah kehilangan mimpinya."},{"result":"Tolong jelaskan, dari sisi mana lagi saya harus tersenyum.\nBadainya terlalu kencang.\nJangkan tersenyum.\nMelihat diriku sendiri saja aku sulit.\nSaya ini kehilangan jiwanya.\nSaya kehilangan aku."},{"result":"Tanganku memang lelah.\nPundakku memang payah.\nMataku memang selalu basah.\nPantas kok untuk selalu di tiadakan."},{"result":"Silahkan menghilang.\nMereka tidak butuh aku.\nMungkin ruang gelap dan udara malam baik untukku saat ini.\nIsi kepalagu ramai, namun yang kugenggam hanya kesendirian."},{"result":"Kepada tiap tiap hati yang sedang lelah.\nDan juga untuk setiap bahu yang sudah lelah berpura pura tegar.\nJuga air mata yang butuh sandaran.\n\nMungkin hari ini pergiku tidak dicari.\nBahkan kepulanganku tidak di harapkan.\n\nAkulah manusia paling malam.\nAku adalah manusia yang tidak dianggap manusia."},{"result":"Aku ingin tangan untuk merangkul pundakku yang sayapnya sudah patah.\nMaaf, mulai hari ini terbangku tidak setinggi dulu.\nAku ingin tertidur nyenyak.\nAku ingin berbaring tanpa pikiran."},{"result":"Ingin melepaskan tapi baru sadar, memilikinya pun tidak pernah."},{"result":"Jika tidak denganmu, maka tidak dengan siapapun."},{"result":"Karena di mimpiku selalu ada kamu dan itu terlalu indah dan egois untuk ku nikmati.\nMungkin tanpa tidur akan membuatku lebih sadar akan kenyataan."},{"result":"Bermimpilah dengan tenang, tak apa tanpamu malam ini.\nLagipula aku cukup puas dengan tatapan sang bulan.\nJikapun esok malam tanpamu lagi, aku percaya sang bulan tetap ingin menatapku."},{"result":"Masih kurangkah telinga ini mendengar keluh kesahmu?\nBelum cukupkah waktuku untuk membalas segala aduanmu?\nJika aku yang kau rasa menenangkanmu, lantas mengapa ia yang menenangkanmu?\n\nSiapa gerangan dirinya?\nDari mana datangnya?\nMengapa aku tidak melihatnya datang?"},{"result":"Memilikimu adalah angan yang terlalu egois, melupakanmu adalah ketidakmungkinan yang selalu aku paksakan."},{"result":"Mentari kini hitam legam.\nSepekat perih yang kutelan.\nDalam sesak hatiku slalu bertanya.\nMasihkah ia mengingatku.\n\nSaat ia sendiri.\nAtau saat dalam dekap mesra kekasihnya."},{"result":"Pekik hati makin lantang.\nPertahan mulut yang terbungkam.\nLantunkan bait bait pahit yang letihkan hati."},{"result":"Inginku salahkan waktu, yang menuntunku mengenalnya.\nTinggalkan jejak sakitnya hingga bermalam-malam."},{"result":"Aku berhenti untuk kamu, namun nyatanya masih ku langitkan segala panjat untukmu.\nJangan kan orangtua ku, tuhan saja ku rayu.\nSekarang kau abadi dalam karya pada rindu yang berniskala.\n\nJika kau mencariku, aku masih disini seperti dulu.\nSemoga segala urusmu dimudahkan."},{"result":"Setelah bulan ke 4 setelah tahun yang kelam.\nInilah aku si korban dari badai kencangmu tahun lalu.\nTubuhnya penuh luka, lebamnya tidak karuan.\nAku sudah kehilangan banyak waktu untuk bahagia."},{"result":"Aku ini manusia paling bodoh perihal menutupi rasa.\nAku terlalu tidak ada apa-apanya untuk kamu yang memiliki segalanya.\nMaaf, Rasa ini terlalu lancang."},{"result":"Mencintaimu adalah candu, namun memilikimu adalah egois yang terlalu kupaksakan.\nTerlalu banyak yang mengagumimu, sampai sampai menghalumu saja aku merasa tak pantas."},{"result":"Aku tidak akan menangis jika suatu hari nanti kamu bertemu dengan seseorang yang memang sudah semestinya berada di sampingmu.\nMungkin aku akan jauh lebih bahagia.\nKarena akhirnya seseorang itu bukan aku.\nKarena aku tau, aku tidak pantas untuk menjadi yang selamanya."},{"result":"Andai april punya telinga, aku ingin bilang 'Hei, aku lelah dengan semuanya' !"},{"result":"Aku hanya lah satu dari ribuan pengagum mu.\nAku yang jatuh cinta dengan baris baris diksi yng kau punya.\n\nKadang aku bertanya tanya.\nSiapa gerangan sosok yang selalu kau puja di setiap sajak yang kau punya.\nBolehkah aku mngatakan bhwa aku cemburu ??\nPadahal kau mngenal aku saja tidak."},{"result":"Izin menyerah untuk hari ini karena kemarin semuanya sedang tidak ramah.\nIngin tersenyum malah diberi patah, ingin berjuang malah dipaksa untuk pulang.\nDan ketika pulang pun aku ternyata sudah kehilangan rumah."},{"result":"Apa kabar senjaku?\nKali ini tulisanku tentang kamu"},{"result":"Kenalin, aku ini pengagum senjamu yang paling dekat.\nKamu nggak tahu kan selama ini aku menyimpan rasa yang terlalu dalam, untuk kamu yang terlalu tidak mungkin.\nAtau mungkin kamu sudah tahu, tapi kamu sedang pura-pura tidak tahu agar aku tidak begitu sakit.\nTerserah bagaimana angin membawanya saja ya."},{"result":"Aku ini manusia paling bodoh perihal menutupi rasa.\nAku terlalu tidak ada apa-apanya untuk kamu yang memiliki segalanya.\nMaaf, Rasa ini terlalu lancang."},{"result":"Aku ingin dibutuhkan setiap kali kamu butuh seseorang.\nAku ingin dilihat setiap kali kamu ingin melihat seseorang.\nAku ingin menjadi satu-satunya bintang yang kamu tatap, tapi aku sadar tidak ada bintang yang muncul sendirian.\nJadi sepertinya aku bukan yang satu-satunya, mungkin aku hanya satu di antaranya."},{"result":"Baikmu terlalu ke semua orang, sampai-sampai semua orang bingung dan merasa teristimewakan.\nItu bukan salahmu, akunya aja yang terlalu banyak mau."},{"result":"Memilikimu adalah angan yang terlalu egois, melupakanmu adalah ketidakmungkinan yang selalu aku paksakan."},{"result":"Semuanya ada di kamu\nTerserah bagaimana baiknya saja\nYang jelas aku tidak mungkin mulai duluan, karena aku tahu diri\nAku bukan siapa-siapa\nAku juga tidak layak menjadi siapa-siapa"},{"result":"Kenapa sih harus serumit ini?\nHati selalu bilang, ‘Aku mau kamu’\nTapi kadang logika menjawab,\n‘Hhh jangan bodoh’.\nSiapa juga yang mau dengan aku yang payah ini, mudah rapuh, mudah rindu, bahkan mudah jatuh.\nContohnya kali ini, sudah jatuh terlalu dalam, lalu rindu yang paling lancang."},{"result":"Senjamu layak untuk dirindukan, kamu hangat. Tapi sayangnya ke semua orang.\nEgois nggak sih kalau senjanya aku bawa pulang, biar bisa ku tatap sendirian.\nSoalnya aku sudah lelah menjadi pengagummu yang kesekian.\nBolehkah aku jadi pengagum terdekat dan hanya satu-satunya?\nHei, tidak mungkin."},{"result":"Lupakan ya, anggap saja aku bercanda perihal langitmu tadi.\nMaaf, bintangku terlalu redup.\nKarena setiap malam selalu mendung\nTerima kasih ya senjanya\nKalau malam ini bintangku tidak muncul lagi, itu tandanya malam ini akan turun hujan.\nHujan berkepanjangan dari mata seseorang, Yang mungkin itu aku"},{"result":"Jomblo gak usah diam rumah mumpung malam minggu ya keluar jalan lah kan jomblo bebas bisa dekat sama siapapun pacar orang mantan sahabat bahkan sendiri atau bareng setan pun bisa"},{"result":"Kamu adalah teman yang selalu di sampingku dalam keadaan senang maupun susah Terimakasih kamu selalu ada di sampingku"},{"result":"Aku tak tahu sebenarnya di dalam hatimu itu ada aku atau dia"},{"result":"Tak mudah melupakanmu karena aku sangat mencintaimu meskipun engkau telah menyakiti aku berkali-kali"},{"result":"Hidup ini hanya sebentar jadi lepaskan saja mereka yang menyakitimu Sayangi Mereka yang peduli padamu dan perjuangan mereka yang berarti bagimu"},{"result":"Tolong jangan pergi meninggalkanku aku masih sangat mencintai dan menyayangimu"},{"result":"Saya mencintaimu dan menyayangimu jadi tolong jangan engkau pergi dan meninggalkan ku sendiri"},{"result":"Saya sudah cukup tahu bagaimana sifatmu itu kamu hanya dapat memberikan harapan palsu kepadaku"},{"result":"Aku berusaha mendapatkan cinta darimu tetapi Kamunya nggak peka"},{"result":"Aku bangkit dari jatuh ku setelah kau jatuhkan aku dan aku akan memulainya lagi dari awal Tanpamu"},{"result":"Mungkin sekarang jodohku masih jauh dan belum bisa aku dapat tapi aku yakin jodoh itu Takkan kemana-mana dan akan ku dapatkan"},{"result":"Datang aja dulu baru menghina orang lain kalau memang dirimu dan lebih baik dari yang kau hina"},{"result":"Membelakanginya mungkin lebih baik daripada melihatnya selingkuh didepan mata sendiri"},{"result":"Bisakah hatimu seperti angsa yang hanya setia pada satu orang saja"},{"result":"Aku berdiri disini sendiri menunggu kehadiran dirimu"},{"result":"Aku hanya tersenyum padamu setelah kau menyakitiku agar kamu tahu arti kesabaran"},{"result":"Maaf aku lupa ternyata aku bukan siapa-siapa"},{"result":"Untuk memegang janjimu itu harus ada buktinya jangan sampai hanya janji palsu"},{"result":"Aku tidak bisa selamanya menunggu dan kini aku menjadi ragu Apakah kamu masih mencintaiku"},{"result":"Jangan buat aku terlalu berharap jika kamu tidak menginginkanku"},{"result":"Lebih baik sendiri daripada berdua tapi tanpa kepastian"},{"result":"Pergi bukan berarti berhenti mencintai tapi kecewa dan lelah karena harus berjuang sendiri"},{"result":"Bukannya aku tidak ingin menjadi pacarmu Aku hanya ingin dipersatukan dengan cara yang benar"},{"result":"Akan ada saatnya kok aku akan benar-benar lupa dan tidak memikirkan mu lagi"},{"result":"Kenapa harus jatuh cinta kepada orang yang tak bisa dimiliki"},{"result":"Jujur aku juga memiliki perasaan terhadapmu dan tidak bisa menolakmu tapi aku juga takut untuk mencintaimu"},{"result":"Maafkan aku sayang tidak bisa menjadi seperti yang kamu mau"},{"result":"Jangan memberi perhatian lebih seperti itu cukup biasa saja tanpa perlu menimbulkan rasa"},{"result":"Aku bukan mencari yang sempurna tapi yang terbaik untukku"},{"result":"Sendiri itu tenang tidak ada pertengkaran kebohongan dan banyak aturan"},{"result":"Cewek strong itu adalah yang sabar dan tetap tersenyum meskipun dalam keadaan terluka"},{"result":"Terima kasih karena kamu aku menjadi lupa tentang masa laluku"},{"result":"Cerita cinta indah tanpa masalah itu hanya di dunia dongeng saja"},{"result":"Kamu tidak akan menemukan apa-apa di masa lalu Yang ada hanyalah penyesalan dan sakit hati"},{"result":"Mikirin orang yang gak pernah mikirin kita itu emang bikin gila"},{"result":"Dari sekian lama menunggu apa yang sudah didapat"},{"result":"Perasaan Bodo gue adalah bisa jatuh cinta sama orang yang sama meski udah disakiti berkali-kali"},{"result":"Yang sendiri adalah yang bersabar menunggu pasangan sejatinya"},{"result":"Aku terlahir sederhana dan ditinggal sudah biasa"},{"result":"Aku sayang kamu tapi aku masih takut untuk mencintaimu"},{"result":"Bisa berbagi suka dan duka bersamamu itu sudah membuatku bahagia"},{"result":"Aku tidak pernah berpikir kamu akan menjadi yang sementara"},{"result":"Jodoh itu bukan seberapa dekat kamu dengannya tapi seberapa yakin kamu dengan Allah"},{"result":"Jangan paksa aku menjadi cewek seperti seleramu"},{"result":"Hanya yang sabar yang mampu melewati semua kekecewaan"},{"result":"Balikan sama kamu itu sama saja bunuh diri dan melukai perasaan ku sendiri"},{"result":"Tak perlu membalas dengan menyakiti biar Karma yang akan urus semua itu"},{"result":"Aku masih ingat kamu tapi perasaanku sudah tidak sakit seperti dulu"}]
