[{"result":"Pernah suka sama siapa aja?"},{"result":"apa ketakutan terbesar kamu?"},{"result":"pernah suka sama orang dan merasa orang itu suka sama kamu juga?"},{"result":"Siapa nama mantan pacar teman mu yang pernah kamu sukai diam diam?"},{"result":"pernah gak nyuri uang nyokap atau bokap? Alesanya?"},{"result":"hal yang bikin seneng pas lu lagi sedih apa"},{"result":"pernah cinta bertepuk sebelah tangan? kalo pernah sama siapa? rasanya gimana ?"},{"result":"pernah jadi selingkuhan orang?"},{"result":"hewan yang paling ditakutin"},{"result":"Acara tv apa yang paling memuakkan? Berikan alasannya!"},{"result":"Apa baju yang (menurutmu) paling jelek yang pernah kamu pakai, dan kapan kamu memakainya?"},{"result":"Apa binatang patronus yang cocok untuk kamu?"},{"result":"Apa hal paling buruk yang pernah kamu bilang tentang temenmu?"},{"result":"Apa hal paling memalukan dari dirimu?"},{"result":"Apa hal paling memalukan dari temanmu?"},{"result":"Apa hal pertama yang kamu lihat saat kamu melihat orang lain (beda gender)?"},{"result":"Apa hal pertama yang terlintas di pikiranmu saat kamu melihat cermin?"},{"result":"Apa hal terbodoh yang pernah kamu lakukan?"},{"result":"Apa hal terbodoh yg pernah kamu lakukan ?"},{"result":"Apa ketakutan terbesar kamu?"},{"result":"Apa mimpi terburukmu?"},{"result":"Apa mimpi terkonyol yang pernah kamu inget?"},{"result":"Apa pekerjaan paling konyol yang pernah kamu bayangin kamu akan jadi?"},{"result":"Apa sifat terburukmu menurut kamu?"},{"result":"Apa sifat yang ingin kamu rubah dari dirimu?"},{"result":"Apa sifat yang ingin kamu rubah dari temanmu?"},{"result":"Apa yang akan kamu lakuin bila pacarmu bilang hidung atau jarimu jelek?"},{"result":"Apa yg kamu fikirkan sebelum kamu tidur ? ex: menghayal tentang jodoh,dll."},{"result":"Apakah hal yang menurutmu paling menonjol dari dirimu?"},{"result":"Bagian tubuh temanmu mana yang paling kamu sukai dan ingin kamu punya?"},{"result":"Bagian tubuhmu mana yang paling kamu benci?"},{"result":"Dari semua kelas yang ada di sekolah, kelas mana yang paling ingin kamu masuki dan kelas mana yang paling ingin kamu hindari?"},{"result":"Deksripsikan teman terdekat mu!"},{"result":"Deskripsikan dirimu dalam satu kata!"},{"result":"Film dan lagu apa yang pernah bikin kamu nangis?"},{"result":"Hal apa yang kamu rahasiakan sampe, sekarang dan gak ada satu orangpun yang tau?"},{"result":"Hal paling romantis apa yang seseorang (beda gender) pernah lakuin atau kasih ke kamu?"},{"result":"Hal-hal menjijikan apa yang pernah kamu alami ?"},{"result":"Jika kamu lahir kembali dan harus jadi salah satu dari temanmu, siapa yang akan kamu pilih untuk jadi dia?"},{"result":"Jika punya kekuatan super/ super power ingin melakukan apa"},{"result":"Jika sebentar lagi kiamat, apa yg kamu lakukan ?"},{"result":"Kalo kamu disuruh operasi plastik dengan contoh wajah dari teman sekelasmu, wajah siapa yang akan kamu tiru?"},{"result":"Kamu pernah mencuri sesuatu gak?"},{"result":"Kamu takut mati? kenapa?"},{"result":"Kapan terakhir kali menangis dan mengapa?"},{"result":"kemampuan spesial kamu apa?"},{"result":"Kok bisa suka sama orang yang kamu sukai?"},{"result":"Menurutmu, apa sifat baik teman terdekatmu yang nggak dia sadari?"},{"result":"Orang seperti apa yang ingin kamu nikahi suatu saat nanti?"},{"result":"Pekerjaan paling ngenes apa yang menurutmu cocok untuk teman di sebelah kananmu?"},{"result":"Pengen tukeran hidup sehari dengan siapa? (teman terdekat yang kalian sama-sama tahu) dan mengapa"},{"result":"Pernahkah kamu diam-diam berharap hubungan seseorang dengan pacarnya putus? Siapa?"},{"result":"Pilih PACAR atau TEMAN ? berikan alasannya !"},{"result":"Quote apa yang paling kamu ingat dan kamu suka?"},{"result":"Rahasia apa yg belum pernah kamu katakan sampai sekarang kepada teman mu ?"},{"result":"Rolemodel (panutan) kamu siapa?"},{"result":"Siapa di antara temanmu yang kamu pikir matre?"},{"result":"Siapa di antara teman-temanmu yang menurutmu potongan rambutnya paling ngenes (paling nggak banget)?"},{"result":"Siapa diantara temen-temenmu yang paling NGGAK fotogenik dan kalo difoto lagi ketawa mukanya kaya kuda?"},{"result":"Siapa mantan terindah mu? dan mengapa kalian putus ?!"},{"result":"Siapa nama artis yang pernah kamu cium fotonya diam-diam?"},{"result":"Siapa nama guru cowok yang pernah kamu sukai dulu?"},{"result":"Siapa nama mantan pacar teman mu yang pernah kamu sukai diam diam?"},{"result":"Siapa nama orang (beda gender) yang menurutmu akan asyik bila dijadikan pacar?"},{"result":"Siapa nama orang yang kamu benci, tapi kamu rasa orang itu suka sama kamu (nggak harus beda gender)?"},{"result":"Siapa nama orang yang pernah kamu ikutin diam-diam?"},{"result":"Siapa orang (lawan jenis) yang paling sering terlintas di pikiranmu?"},{"result":"Siapa orang yg paling menjengkelkan di antara teman teman mu ? alasannya!"},{"result":"Siapa sebenernya di antara teman-temanmu yang kamu pikir harus di make-over?"},{"result":"Siapa yang paling mendekati tipe pasangan idealmu di sini"},{"result":"siapa orang yang paling berpengaruh kepada kehidupanmu"},{"result":"hal membanggakan apa yang kamu dapatkan di tahun ini"},{"result":"siapa orang yang pernah buatmu sange"},{"result":"suka mabar(main bareng)sama siapa?"},{"result":"Sebutkan kejadian yang bikin kamu sakit hati yang masih di inget"},{"result":"pencapaian yang udah didapet apa aja ditahun ini?"},{"result":"kebiasaan terburuk lo pas di sekolah apa?"}]
